[123beer_diffuse_lit_shader]
subtitle="Cerveja 123"

[123beer_diffuse_shader]
subtitle="Cerveja 123"

[12horse_shader]
subtitle="Cerveja 111 Horse Ale"

[13th_muse_diffuse_shader]
subtitle="Taberna 13th Muse"

[13th_muse_revised]
subtitle="13th Muse"

[ad_07_toaster_shader]
subtitle="Toast Of The Town"

[ad_07_toaster_unlit]
subtitle="Toast Of The Town"

[ATLASLIVES_shader]
subtitle="Quem é Atlas?"

[ad_08_cigs_shader]
subtitle="Cigarros Âncora"

[ad_08_cigs_unlit]
subtitle="Cigarros Âncora"

[ad_phone]
subtitle="Longa distância Rapture!"

[airlockactive_diffuse_shader]
subtitle="Bloqueio ativo"

[airlockactive_diffuse_shader_lit]
subtitle="Bloqueio ativo"

[banner_02_ripped]
subtitle="Propaganda"

[banner_04_ripped]
subtitle="Propaganda"

[banner_06_ripped]
subtitle="Propaganda"

[banner_08_ripped]
subtitle="Propaganda"

[banner_10_ripped]
subtitle="Propaganda"

[banner01_diffuse_shader]
subtitle="Um homem constrói.\nUm parasita exige sua parte."

[banner02_diffuse_shader]
subtitle="Temos o direito ao suor \ndo nosso próprio rosto."

[banner03_diffuse_shader]
subtitle="O altruísmo é a raíz\nde todos os males."

[banner04_diffuse_shader]
subtitle="Os grandes näo estaräo\ncontrangidos pelos pequenos."

[banner05_diffuse_shader]
subtitle="O artista näo deveria\ntemer a censura."

[banner06_diffuse_shader]
subtitle="Propaganda"

[banner07_diffuse_shader]
subtitle="Propaganda"

[banner08_diffuse_shader]
subtitle="A grande cadeia\nguia a nossa mäo."

[banner09_diffuse_shader]
subtitle="A grande cadeia\nda Indústria\nnos amarra e nos une."

[banner10_diffuse_shader]
subtitle="Nem deuses nem reis.\nSomente o homem."

[bulletin_scrolling_sign_diffuse]
subtitle="Boletim de hoje"

[bulletin_scrolling_sign_diffuse_b_off_shader]
subtitle="Trava de segurança"

[bulletin_scrolling_sign_diffuse_b_shader]
subtitle="Trava de segurança"

[bulletin_scrolling_sign_diffuse_shader]
subtitle="Boletim de hoje"

[burglarsshotonsight_shader]
subtitle="Se disparará para os ladröes em flagrante"

[dandy_dental_psa_shader]
subtitle="Plasmideos grátis em Odontologia Dandy Dental!"

[dictaphone_ad]
subtitle="Fontaine Futuristics"

[emergency_access]
subtitle="Acesso de emergência"

[employees_only_diffuse]
subtitle="Somente pessoa autorizada"

[employees_only_diffuse_shader]
subtitle="Somente pessoa autorizada"

[evolution_shader]
subtitle="Evoluçäo em uma garrafa!"

[exit_sign]
subtitle="Saída"

[fontaine]
subtitle="Frutas Fontaine"

[fontaine_shader]
subtitle="Frutas Fontaine"

[footlight_theatre_diffuse]
subtitle="Teatro Footlight"

[footlight_theatre_diffuse_shader]
subtitle="Teatro Footlight"

[gardner_shader]
subtitle="Gardner AAA Delux Modern"

[gatherergardensign]
subtitle="Visite o Jardim das Coletoras"

[gatherergardensign_unlit]
subtitle="Visite o Jardim das Coletoras"

[gatherergardensign2]
subtitle="Visite o Jardim das Coletoras"

[gatherergardensign2_unlit]
subtitle="Visite o Jardim das Coletoras"

[helpinghands_sign]
subtitle="Orfanato de Fontaine"

[helpinghands_unlit]
subtitle="Orfanato de Fontaine"

[id_cards_ready]
subtitle="Atençäo! Tenha sua lista de identificaçäo."

[kashmir_dancing]
subtitle="Dança abaixo"

[kashmir_restaurant_diffuse]
subtitle="Restaurante Kashmir"

[kashmir_restaurant_diffuse_shader]
subtitle="Restaurante Kashmir"

[littlesistersorphanage_sign]
subtitle="Orfanato Little Sisters"

[littlesistersorphanage_unlit]
subtitle="Orfanato Little Sisters"

[market_diffuse]
subtitle="Mercado"

[market_diffuse_shader]
subtitle="Feira agrícola"

[masqueradeball_shader]
subtitle="Baile de máscaras 1959"

[neon_plasmids_emissive_shader]
subtitle="Plasmideos"

[neonbox_rate_emissive_shader]
subtitle="Tarifa por hora: 50 A"

[neonbox_rent_emissive_shader]
subtitle="Salas disponíveis"

[note_closed]
subtitle="Fechamento dos negocios até o fim do toque de recolher."

[note_closed_shader]
subtitle="Atençäo. O negócio permanecerá fechado até o fim do toque de recolher."

[open_diffuse_shader]
subtitle="Aberto"

[pneumo_sign_ff131_shader]
subtitle="Tubo pneumático"

[pneumo_sign_ff27_shader]
subtitle="Tubo pneumático"

[pneumo_sign_ff64_shader]
subtitle="Tubo pneumático"

[pneumo_sign_ff82_shader]
subtitle="Tubo pneumático"

[Pneumo_Sign_Shader]
subtitle="Pneumático!"

[pneumo_sign_front_shader]
subtitle="Tubo pneumático"

[poorhouse_2_sign]
subtitle="Albergue Fontaine para pobres"

[poorhouse_2_sign_unlit]
subtitle="Albergue Fontaine para pobres"

[poorhouse_sign]
subtitle="Orfanato Little Sisters"

[poorhouse_sign_unlit]
subtitle="Orfanato Little Sisters"

[poseidonpilsner_diffuse]
subtitle="Cerveja Poseidón Pilsner"

[poseidonpilsner_diffuse_shader]
subtitle="Cerveja Poseidón Pilsner"

[rapture_metro]
subtitle="Metrô de Rapture"

[raptureopen_shader]
subtitle="Abertura de Rapture - Patrocinado por Telequinesis"

[restroom_signs_shader]
subtitle="Serviços"

[ryanclub_diffuse_shader]
subtitle="Cerveja Ryan Club Ale"

[rynclub_diffuse_lit_shader]
subtitle="Cerveja Ryan Club Ale"

[sandwich_sale_diffuse_shader]
subtitle="Liquidaçäo por fechamento de negócio!"

[sandwich_shoe_shine_diffuse_shader]
subtitle="Sapatos Brilhantes!"

[Sandwich_Wet_Floor_Diffuse_free_sample_shader]
subtitle="Amostra gratuita!  "

[sandwich_wet_floor_diffuse_shader]
subtitle="Atençäo! Chäo molhado!"

[seahorse_diffuse_shader]
subtitle="Seahorse"

[security_plaque]
subtitle="Aviso! Protegido por segurança"

[securitybeacon_shader]
subtitle="Farol de segurança - Ascenda-os!"

[sign_metro]
subtitle="Metrô"

[sign_metro_shader]
subtitle="Metrô"

[sign_notice]
subtitle="Notificaçäo para se apresentar"

[sign_notice_shader]
subtitle="Notificaçäo para se apresentar"

[signs_b_shader_crematorium]
subtitle="Crematório"

[signs_b_shader_dental]
subtitle="Zona de serviços de odontologia"

[signs_b_shader_funeral]
subtitle="Zona de serviços funerários"

[signs_b_shader_outpatient]
subtitle="Zona de serviços de pacientes externos"

[signs_eng_shader_bathtofortfrolic]
subtitle="Batisfera a Fort Frolic"

[signs_eng_shader_bathtopointprometheus]
subtitle="Batisfera a Point Prometheus"

[signs_eng_shader_bathyspheremaint]
subtitle="Manutençäo de batisferas"

[signs_eng_shader_crewquarters]
subtitle="Sala dos funcionários"

[signs_eng_shader_lowercore]
subtitle="Núcleo inferior"

[signs_eng_shader_officeofwahl]
subtitle="Gabinete do supervisor Kyburz"

[signs_eng_shader_uppercore]
subtitle="Núcleo superior"

[signs_eng_shader_vent]
subtitle="Controle de ventilaçäo"

[signs_hydro_shader_heart]
subtitle="Coraçäo da floresta"

[signs_hydro_shader_hills]
subtitle="Colinas ondulantes"

[signs_hydro_shader_teagarden]
subtitle="Jardim de chá"

[signs_hydro_shader_watergardens]
subtitle="Jardins aquáticos"

[Signs_Hydro_Shader_Waterfall]
subtitle="Grutas da cachoeira"

[signs_shader_medical]
subtitle="No pavilhäo médico"

[signs_shader_medicalpav]
subtitle="Pavilhäo médico"

[signs_shader_neptune]
subtitle="A Neptune"

[signs_shader_quarantinecontrolarea]
subtitle="Acesso de emergência"

[signs_shader_surgery]
subtitle="A cirurgia"

[signs_shader_thisway]
subtitle="Por aqui"

[signs_slums]
subtitle="Clínica gratuita"

[sophia_shader]
subtitle="Saläo Sophia - Alta costura"

[speedboost_plasmid]
subtitle="Evoluçäo de uma garrafa!"

[telekinesis_shader]
subtitle="Telequinesis - A mente sobre a matéria!"

[teleportation_shader]
subtitle="Teletransporte - Vá imediatamente!"

[wd_signage_shader]
subtitle="Dra. B. Tenenbaum"

[wd_signage_shader_autopsy]
subtitle="Autópsia"

[wd_signage_shader_lab]
subtitle="Laboratório"

[wd_signage_shader_lounge]
subtitle="Saläo"

[wd_signage_shader_supply]
subtitle="Suprimentos"

[welcome_rapture_diffuse_shader]
subtitle="Bem vindos a Rapture - A oportunidade te espera"

[welcomemural_shader]
subtitle="Escolha teu plasmideo e evolua!"

[winery_diffuse_shader]
subtitle="Venícula"

[wissmuller_diffuse_lit_shader]
subtitle="Cerveja Wissmuller"

[wissmuller_diffuse_shader]
subtitle="Cerveja Wissmuller"

